<unk>	0
<s>	0
</s>	0
.	-3.39288
▁	-3.6145
의	-3.94768
,	-3.96202
에	-4.39216
는	-4.46719
을	-4.46835
이	-4.5195
)	-4.65051
은	-4.76835
(	-4.79628
년	-4.81186
가	-4.83929
를	-4.9099
로	-4.95601
에서	-5.16686
과	-5.38186
으로	-5.40349
인	-5.4246
한	-5.48177
도	-5.51405
와	-5.51496
월	-5.54257
▁이	-5.55684
고	-5.61253
일	-5.62434
이다	-5.6444
지	-5.70408
▁있다	-5.77442
리	-5.80581
기	-5.82631
▁수	-5.84138
사	-5.85746
스	-5.93861
시	-5.94052
다	-6.03011
하는	-6.11761
자	-6.13804
▁1	-6.14359
했다	-6.16408
어	-6.16595
-	-6.25713
하고	-6.26364
대	-6.27331
▁2	-6.27831
▁그	-6.28186
나	-6.31348
수	-6.32827
주	-6.35135
라	-6.35393
해	-6.35602
성	-6.36756
부	-6.37519
하였다	-6.37956
▁제	-6.38841
▁3	-6.40785
트	-6.41217
원	-6.41755
구	-6.47859
서	-6.48505
"	-6.49426
하여	-6.50315
적	-6.50384
상	-6.51883
정	-6.54129
전	-6.54797
▁전	-6.55865
화	-6.55885
▁중	-6.56635
르	-6.5835
장	-6.59171
▁"	-6.59434
:	-6.59659
되었다	-6.60394
아	-6.60555
드	-6.61282
▁(	-6.61365
만	-6.62628
할	-6.64669
소	-6.64748
조	-6.66717
▁있는	-6.66761
된	-6.67061
▁4	-6.67734
비	-6.69072
마	-6.69393
▁사	-6.70337
산	-6.70556
동	-6.70603
미	-6.70623
치	-6.71388
제	-6.71479
▁주	-6.77621
▁아	-6.77706
▁대	-6.78491
▁한	-6.78533
세	-6.80203
▁유	-6.81684
오	-6.81858
▁5	-6.82209
한다	-6.82272
▁가	-6.83169
;	-6.83204
선	-6.83574
니	-6.83927
타	-6.85013
▁시	-6.86444
s	-6.87351
면	-6.87881
▁《	-6.87936
'	-6.89372
진	-6.89391
신	-6.89721
게	-6.90298
보	-6.90846
크	-6.91057
우	-6.91078
▁후	-6.91781
▁정	-6.93115
명	-6.95005
노	-6.96773
▁오	-6.97762
▁고	-6.98669
하	-6.98712
당	-6.99105
▁6	-6.99129
단	-6.99745
회	-7.00025
국	-7.01052
에게	-7.01443
2	-7.01788
군	-7.02088
▁신	-7.02377
》	-7.03263
계	-7.04003
호	-7.04225
관	-7.04408
▁10	-7.0472
▁마	-7.04824
▁동	-7.04958
위	-7.052
▁'	-7.05762
차	-7.05896
파	-7.05943
에는	-7.0631
적인	-7.07024
▁기	-7.07449
▁소	-7.08071
▁부	-7.08981
야	-7.0915
▁7	-7.09574
▁지	-7.09859
▁이후	-7.10406
▁8	-7.11395
되어	-7.12977
▁등	-7.13304
▁및	-7.13316
카	-7.13823
▁비	-7.14527
하게	-7.14641
프	-7.14701
모	-7.15504
체	-7.15775
▁다른	-7.15917
개	-7.16574
역	-7.17023
▁무	-7.17967
▁일	-7.18161
▁두	-7.18713
토	-7.19274
형	-7.1966
·	-7.19887
코	-7.20455
레	-7.20477
종	-7.20797
루	-7.21239
년에	-7.21427
식	-7.21512
▁미	-7.21514
문	-7.21607
즈	-7.22223
▁한다	-7.22227
▁각주	-7.223
▁조	-7.2233
▁9	-7.22521
경	-7.22761
무	-7.23626
&	-7.23736
▁대한	-7.23996
▁상	-7.24296
에서는	-7.24768
▁때	-7.24948
▁18	-7.25226
바	-7.26511
안	-7.26792
(:	-7.27135
▁세	-7.28294
▁구	-7.28621
▁자	-7.28646
▁하	-7.28757
▁그는	-7.28765
▁성	-7.29111
분	-7.29317
1	-7.29638
▁12	-7.29974
하기	-7.30476
▁해	-7.31142
▁보	-7.31145
▁같은	-7.31601
▁서	-7.31843
적으로	-7.31854
▁공	-7.32018
중	-7.32137
현	-7.32868
e	-7.33315
용	-7.3337
▁~	-7.33909
포	-7.34036
▁선	-7.34863
▁내	-7.36846
유	-7.36967
천	-7.37894
히	-7.38042
▁도	-7.38105
),	-7.38568
영	-7.39042
까지	-7.39772
법	-7.40168
교	-7.40456
공	-7.40707
키	-7.40918
러	-7.41032
재	-7.41153
▁김	-7.41427
학	-7.41604
▁나	-7.41952
양	-7.42213
이며	-7.4222
m	-7.42339
▁되었다	-7.42797
▁11	-7.43545
티	-7.44118
들	-7.44197
▁모	-7.44324
▁위해	-7.44777
방	-7.45792
y	-7.46029
▁formula	-7.46445
▁장	-7.46659
▁!	-7.47026
디	-7.47181
▁다	-7.47209
▁강	-7.47388
▁안	-7.47577
="	-7.47685
lt	-7.48631
▁함께	-7.49021
하며	-7.49117
▁또한	-7.49184
들이	-7.4992
▁미국	-7.50039
▁말	-7.50171
▁|	-7.5087
gt	-7.51056
▁바	-7.51126
권	-7.52045
;"	-7.52348
align	-7.5239
▁일본	-7.52429
▁S	-7.52459
text	-7.52482
▁원	-7.52571
연	-7.52634
▁style	-7.52806
3	-7.52882
▁더	-7.53919
▁카	-7.54369
▁left	-7.54469
물	-7.5468
M	-7.56111
C	-7.56573
여	-7.56688
행	-7.56702
▁파	-7.57138
석	-7.5736
며	-7.57964
실	-7.58206
o	-7.58463
▁불	-7.58832
려	-7.58987
네	-7.59018
라는	-7.59123
강	-7.59356
하지	-7.60016
▁재	-7.60208
▁경	-7.60785
된다	-7.61047
생	-7.61571
a	-7.61693
▁또는	-7.62059
들은	-7.62212
▁A	-7.63202
▁가장	-7.63429
S	-7.63688
▁남	-7.63788
간	-7.63802
터	-7.6384
▁호	-7.64247
린	-7.6447
▁역	-7.64863
▁포	-7.64913
라고	-7.65541
피	-7.66034
▁때문에	-7.66702
요	-7.67155
내	-7.67392
▁연	-7.67425
/	-7.67529
류	-7.67685
▁것을	-7.68577
▁진	-7.68781
19	-7.69135
i	-7.69159
속	-7.69534
▁C	-7.70144
그	-7.70201
▁우	-7.70227
▁리	-7.70572
▁그의	-7.70587
들을	-7.70693
론	-7.71045
▁M	-7.71046
n	-7.71389
민	-7.71765
▁양	-7.72076
남	-7.72283
▁데	-7.72327
▁총	-7.7252
되는	-7.72565
판	-7.72745
브	-7.72793
▁스	-7.73174
주의	-7.73188
▁의해	-7.73224
P	-7.73238
B	-7.73359
력	-7.73384
▁피	-7.73529
작	-7.73624
▁것으로	-7.73858
반	-7.73987
t	-7.74034
▁반	-7.74118
▁위	-7.74485
이나	-7.74733
데	-7.74735
▁그러나	-7.7487
부터	-7.75148
er	-7.75153
r	-7.75249
임	-7.75269
▁있었다	-7.75421
▁당시	-7.75555
▁따라	-7.75648
D	-7.7578
T	-7.76029
▁있으며	-7.76145
▁노	-7.76374
▁산	-7.76455
란	-7.76469
운	-7.76617
A	-7.77996
▁약	-7.78284
L	-7.78597
발	-7.786
4	-7.78666
▁:	-7.78747
▁영	-7.78949
▁초	-7.79138
▁발	-7.79155
▁배	-7.79321
왕	-7.79486
족	-7.79868
였다	-7.79959
▁코	-7.8008
E	-7.80161
u	-7.80835
쿠	-7.80846
5	-7.81021
병	-7.81053
▁명	-7.82133
던	-7.8233
래	-7.82353
질	-7.82614
▁세계	-7.82837
거	-7.8284
▁B	-7.83298
▁입	-7.83315
▁된다	-7.84221
▁매	-7.84617
al	-7.84694
츠	-7.84965
▁알	-7.85004
▁그리고	-7.8507
청	-7.85259
번	-7.8547
일에	-7.85636
▁15	-7.8569
점	-7.85962
▁한국	-7.86339
후	-7.86519
테	-7.86644
F	-7.87057
▁많은	-7.87558
▁16	-7.87814
하면서	-7.87839
▁통해	-7.88138
▁단	-7.88246
▁인	-7.88405
▁것이	-7.88487
했고	-7.89299
▁P	-7.89339
▁경우	-7.89497
언	-7.8953
업	-7.89795
스트	-7.89977
▁당	-7.90198
량	-7.90362
령	-7.90672
금	-7.90973
각	-7.91009
▁군	-7.91167
▁어	-7.92231
▁첫	-7.92465
이었다	-7.92476
▁대한민국	-7.92837
▁17	-7.93365
두	-7.9355
▁것이다	-7.93568
▁했다	-7.94289
▁다음	-7.94357
▁타	-7.94372
G	-7.94377
▁종	-7.94679
▁D	-7.94702
▁영화	-7.94953
▁다음과	-7.95078
O	-7.95127
집	-7.95194
직	-7.95452
심	-7.9564
’	-7.96477
▁실	-7.97072
통	-7.97084
저	-7.97267
격	-7.97646
▁여	-7.97972
급	-7.98071
k	-7.98077
▁간	-7.98235
등	-7.98237
ar	-7.98459
▁지역	-7.9874
▁왕	-7.98872
었다	-7.99118
색	-7.99457
▁G	-7.99473
an	-7.99502
▁뒤	-7.99754
▁개	-7.99805
▁국가	-8.00392
▁여러	-8.004
▁F	-8.01062
▁사용	-8.01106
▁역사	-8.01542
▁교	-8.01568
버	-8.01965
▁예	-8.02178
▁기록	-8.02343
▁적	-8.0237
▁다시	-8.02479
▁외	-8.02482
▁‘	-8.02504
▁거	-8.02781
R	-8.02935
▁20	-8.03186
이라는	-8.03193
되고	-8.03577
▁모든	-8.04137
하였고	-8.04684
승	-8.05264
▁각	-8.05394
▁본	-8.0541
▁K	-8.05503
▁&	-8.0556
▁대한민국의	-8.05564
▁큰	-8.05642
목	-8.05713
온	-8.05844
▁일부	-8.06085
d	-8.06121
▁현재	-8.06223
더	-8.06231
투	-8.06282
▁모두	-8.06364
▁문	-8.06414
▁외부	-8.06713
음	-8.06848
l	-8.07355
약	-8.07749
개의	-8.07805
H	-8.0804
씨	-8.08042
메	-8.08249
들의	-8.08658
▁시즌	-8.08768
▁삼	-8.08931
건	-8.08985
▁-	-8.09028
▁연구	-8.09424
감	-8.09934
▁축구	-8.10033
▁토	-8.1017
출	-8.1031
▁14	-8.10475
p	-8.10657
품	-8.11101
or	-8.11491
배	-8.11525
이라고	-8.11563
▁중국	-8.11614
곡	-8.11668
예	-8.1207
태	-8.12253
6	-8.12306
▁등이	-8.12466
너	-8.12611
▁추	-8.12772
in	-8.12794
에도	-8.13521
▁박	-8.13529
f	-8.13785
▁L	-8.13825
림	-8.13908
평	-8.13978
▁관	-8.14028
▁위한	-8.1407
▁화	-8.14139
▁열	-8.14147
▁하는	-8.14471
절	-8.1451
증	-8.14646
▁라	-8.14837
▁N	-8.15106
▁19	-8.15134
en	-8.1521
▁전쟁	-8.15264
▁분	-8.15291
▁동안	-8.15402
초	-8.15529
베	-8.15777
함	-8.15974
복	-8.16137
했으며	-8.16206
편	-8.16283
▁프랑스	-8.1639
▁활동	-8.16841
▁국	-8.17008
I	-8.17101
20	-8.17228
항	-8.17261
▁링크	-8.17593
▁심	-8.17635
▁현	-8.17769
년부터	-8.17847
▁H	-8.18033
on	-8.18169
탄	-8.18254
광	-8.18371
▁요	-8.18698
▁영국	-8.18884
▁만	-8.19145
▁게임	-8.19168
▁13	-8.19233
N	-8.19875
보다	-8.20307
▁차	-8.20312
▁자신의	-8.20412
▁것	-8.20556
▁치	-8.20904
▁방	-8.20937
▁할	-8.21139
]]	-8.21432
창	-8.21468
▁E	-8.2153
▁페	-8.21631
▁같다	-8.21677
K	-8.21746
▁T	-8.22136
열	-8.22312
▁평	-8.22446
▁최	-8.22494
〉	-8.22581
환	-8.22784
▁개발	-8.23097
합	-8.2346
▁리그	-8.2365
이자	-8.2382
8	-8.24053
난	-8.24081
▁도시	-8.24295
리아	-8.24518
로서	-8.24712
▁감독	-8.24832
7	-8.24981
is	-8.25006
▁[[	-8.2515
▁것은	-8.25312
▁)	-8.25581
▁청	-8.25647
▁속	-8.25715
▁로	-8.25904
▁레	-8.26398
▁시작	-8.26544
▁사건	-8.26989
백	-8.27021
c	-8.27038
랑	-8.27219
층	-8.27561
▁베	-8.28118
▁이러한	-8.28184
▁조선	-8.2821
설	-8.28337
매	-8.28728
▁〈	-8.28732
면서	-8.28854
▁등의	-8.28987
▁북	-8.29227
▁메	-8.29235
지만	-8.29863
세기	-8.30171
▁감	-8.30222
▁선수	-8.30355
▁작품	-8.30849
결	-8.31042
준	-8.31353
하다	-8.31493
락	-8.3212
북	-8.32264
▁대해	-8.32415
▁독일	-8.3273
본	-8.32746
▁음악	-8.32794
at	-8.32984
~	-8.33168
른	-8.33582
료	-8.33798
▁번	-8.34555
g	-8.34645
처	-8.34938
▁광	-8.34985
되었으며	-8.35151
▁백	-8.35584
km	-8.35614
▁하지만	-8.35699
워	-8.35841
h	-8.359
▁국제	-8.35949
▁변	-8.36049
립	-8.36269
re	-8.36286
▁물	-8.36369
▁용	-8.36432
▁태	-8.36556
▁달	-8.36737
외	-8.37386
▁W	-8.37512
달	-8.37529
되었고	-8.37717
▁같이	-8.37778
순	-8.37911
▁하였다	-8.37965
년에는	-8.38007
▁야	-8.38136
b	-8.38546
▁R	-8.38598
별	-8.38618
불	-8.38945
▁생	-8.39097
▁30	-8.39162
ing	-8.39415
▁하나	-8.39418
▁저	-8.39632
페	-8.39874
▁볼	-8.40079
촌	-8.40119
▁아이	-8.40191
▁사회	-8.40294
▁인구	-8.4036
쓰	-8.40438
슨	-8.40496
살	-8.41141
▁서울	-8.4123
년까지	-8.4143
기를	-8.41482
▁2010	-8.41497
includeonly	-8.41728
us	-8.42031
했던	-8.42111
▁들어	-8.42136
추	-8.42198
▁못	-8.42232
▁미국의	-8.42328
▁임	-8.42422
▁팀	-8.4255
▁대통령	-8.42616
하였으며	-8.42698
으며	-8.4297
봉	-8.4309
▁천	-8.4333
▁지방	-8.43409
지는	-8.43568
▁키	-8.43789
로부터	-8.43836
▁등을	-8.43888
▁프로	-8.44025
되지	-8.44082
표	-8.44123
▁방송	-8.44281
▁점	-8.44489
▁쓰	-8.44575
▁아들	-8.44857
말	-8.44969
▁·	-8.45269
▁루	-8.45569
V	-8.45582
▁번째	-8.45598
▁금	-8.45609
▁위치한	-8.45817
▁음반	-8.4588
▁러시아	-8.45935
▁법	-8.46352
▁유럽	-8.46488
▁통	-8.46515
▁즉	-8.46529
암	-8.46575
▁이상	-8.46586
▁직	-8.46753
근	-8.46864
입	-8.46931
망	-8.47427
▁인해	-8.47474
변	-8.47875
날	-8.47963
▁J	-8.48004
▁특히	-8.48009
링	-8.48023
▁제작	-8.48048
이고	-8.48294
술	-8.48477
▁가지	-8.4861
성을	-8.4947
될	-8.49646
친	-8.49657
케	-8.49698
▁집	-8.49805
▁복	-8.49922
슈	-8.50003
▁생각	-8.50021
▁애	-8.5009
▁친	-8.50104
▁새로운	-8.50202
녀	-8.50361
기도	-8.50578
▁결정	-8.5073
▁주요	-8.50815
▁잘	-8.50828
▁곡	-8.50936
▁이어	-8.51231
ch	-8.51488
▁결과	-8.51573
▁문화	-8.5189
하면	-8.51963
▁O	-8.52172
▁대학	-8.52292
▁교육	-8.52315
우스	-8.52352
▁이는	-8.52516
▁기술	-8.52663
▁또	-8.52703
▁부분	-8.53062
극	-8.53244
향	-8.53291
it	-8.53302
U	-8.53463
번째	-8.53553
▁없다	-8.53556
박	-8.53594
퍼	-8.53642
자가	-8.53645
▁목	-8.53721
졌다	-8.53753
”	-8.53765
년대	-8.53859
▁대회	-8.54032
▁경기	-8.54181
▁올림픽	-8.54436
le	-8.54766
희	-8.54873
▁대표	-8.54877
▁패	-8.5492
명의	-8.55086
▁되어	-8.55124
▁창	-8.55528
w	-8.55656
▁진행	-8.55749
▁2008	-8.55811
▁전투	-8.55909
▁손	-8.56035
▁여성	-8.56155
▁네	-8.56407
름	-8.56889
▁받았다	-8.56949
들과	-8.56962
9	-8.57109
el	-8.57187
▁죽	-8.57267
▁I	-8.57305
▁공격	-8.57341
울	-8.57345
는데	-8.57359
▁V	-8.57363
▁로마	-8.57383
▁테	-8.57599
▁of	-8.57897
▁지원	-8.57983
▁“	-8.58369
z	-8.58391
▁투	-8.58481
▁황	-8.58677
▁날	-8.58689
▁이를	-8.58747
엔	-8.58871
10	-8.58924
커	-8.59119
렌	-8.593
]	-8.59301
독	-8.59699
송	-8.59708
▁회	-8.59752
탈	-8.59773
▁운영	-8.59918
▁항	-8.59996
철	-8.60019
례	-8.60178
▁봉	-8.60223
블	-8.60479
▁허	-8.6071
▁아니라	-8.60723
0	-8.60788
▁가지고	-8.6082
았다	-8.60953
▁이탈리아	-8.6103
▁중앙	-8.61084
et	-8.61225
▁상태	-8.61344
ro	-8.61453
▁2012	-8.61457
▁매우	-8.61499
악	-8.61588
▁2011	-8.61677
▁막	-8.62228
총	-8.62441
W	-8.62537
▁아버지	-8.62548
▁없는	-8.62653
▁대해서는	-8.62717
▁주로	-8.62824
▁관련	-8.6292
▁계	-8.62953
스터	-8.63145
축	-8.63266
▁성공	-8.63515
▁2007	-8.63562
▁생산	-8.63715
▁데뷔	-8.63795
▁2009	-8.63857
▁관계	-8.63912
▁않았다	-8.63936
▁충	-8.64031
칭	-8.64302
월에	-8.64304
▁있어	-8.64366
▁있고	-8.64556
▁자유	-8.64667
▁2014	-8.64675
리그	-8.64747
져	-8.64767
▁정도	-8.64878
▁버	-8.65085
000	-8.65192
▁편	-8.65308
▁드	-8.65488
▁있던	-8.65885
▁배우	-8.65975
▁문제	-8.66081
▁살	-8.66151
▁채	-8.66197
패	-8.66335
▁존	-8.66559
▁참가	-8.66864
▁판	-8.6687
▁별	-8.66925
▁25	-8.67068
▁밀	-8.67078
▁올	-8.6711
▁2018	-8.67222
▁시절	-8.67253
먼	-8.67297
▁온	-8.67396
했지만	-8.67439
덕	-8.67739
록	-8.67859
릴	-8.67877
▁학	-8.67994
이라	-8.68174
틀	-8.68193
▁줄	-8.68392
▁섬	-8.68518
위를	-8.68536
▁초기	-8.68545
▁구조	-8.68551
▁사망	-8.68588
에서도	-8.68596
율	-8.68618
▁하고	-8.68716
▁2013	-8.68918
ur	-8.68965
▁송	-8.68986
들에게	-8.69549
손	-8.6972
▁난	-8.69866
하기도	-8.69893
▁주장	-8.69968
▁독립	-8.70373
으로서	-8.7048
▁합	-8.70564
▁돌	-8.70818
;/	-8.70822
담	-8.70913
▁전체	-8.7099
▁운동	-8.71027
해서	-8.71084
스는	-8.711
▁2015	-8.7118
▁순	-8.71231
▁조직	-8.71238
든	-8.7134
▁처음	-8.71439
▁발견	-8.71449
▁결	-8.71483
▁2016	-8.7159
▁의미	-8.71748
▁사이	-8.71759
!	-8.72025
니아	-8.72035
플	-8.72107
▁맞	-8.72206
▁사람	-8.72307
▁구성	-8.72375
▁계획	-8.72422
_1	-8.72479
▁된	-8.72598
▁소속	-8.72624
▁21	-8.7263
▁디	-8.72747
▁경제	-8.72896
▁히	-8.72936
▁병	-8.72992
▁새	-8.73051
▁존재	-8.7328
▁계속	-8.73425
▁다양한	-8.73548
▁정부	-8.73683
▁길	-8.73939
사를	-8.73957
ed	-8.7407
▁우승	-8.7411
▁민	-8.74292
▁표	-8.74312
▁아래	-8.74448
▁노래	-8.74592
ic	-8.74677
▁않고	-8.75003
_	-8.75038
▁향	-8.75214
▁발생	-8.75502
벌	-8.75532
초등학교	-8.75589
상을	-8.75598
▁정치	-8.75624
▁윤	-8.75646
▁결국	-8.7569
ra	-8.75742
▁출전	-8.758
▁출	-8.75812
▁이용	-8.7584
돌	-8.76058
런	-8.76443
밀	-8.76514
겨	-8.76625
▁석	-8.76664
황	-8.76676
▁형	-8.76758
스타	-8.76992
▁행정	-8.77049
▁드라마	-8.77159
길	-8.77186
하자	-8.77196
▁2017	-8.7725
거나	-8.77336
▁앞	-8.77604
대학교	-8.7761
▁생애	-8.7794
됐다	-8.77957
▁프로그램	-8.78097
▁체	-8.78116
▁취	-8.78124
▁시리즈	-8.78217
팀	-8.78247
▁24	-8.78475
▁2006	-8.78475
▁반대	-8.78571
갈	-8.78643
▁분류	-8.78651
▁걸	-8.78653
▁학교	-8.78653
ol	-8.78774
군의	-8.78851
▁문서를	-8.78893
▁승	-8.79003
▁일본의	-8.79005
▁수도	-8.79098
머	-8.79123
▁식	-8.79232
▁누	-8.79235
해야	-8.79439
스의	-8.79576
es	-8.79732
빈	-8.79752
지를	-8.79808
▁칼	-8.79821
으나	-8.79867
▁열린	-8.79869
찰	-8.79884
▁곳	-8.80035
▁U	-8.80089
몬	-8.80173
경기	-8.80194
▁the	-8.80237
애	-8.80484
▁시간	-8.80778
▁발전	-8.80781
▁극	-8.80846
▁0	-8.80866
▁선거	-8.8097
X	-8.80971
▁많이	-8.8104
▁후보	-8.81411
하던	-8.81531
장을	-8.81543
x	-8.81563
▁시스템	-8.81593
ri	-8.81663
▁이름을	-8.81725
▁않는다	-8.81768
억	-8.81951
▁설립	-8.81985
규	-8.82031
▁팔	-8.82092
▁악	-8.82168
일부터	-8.82223
▁발매	-8.82235
▁대부분	-8.82285
▁2019	-8.82331
▁음	-8.82348
명이	-8.8236
▁한편	-8.82364
택	-8.82435
책	-8.82463
▁증	-8.82668
▁이전	-8.82706
▁평가	-8.8272
")	-8.82773
충	-8.82964
大	-8.83172
▁22	-8.83262
▁따르면	-8.83285
50	-8.83376
▁여자	-8.83653
처럼	-8.83656
▁국민	-8.83736
▁2000	-8.83811
▁개인	-8.83905
▁기준	-8.83918
되면서	-8.84187
J	-8.84191
골	-8.84198
▁23	-8.84349
▁앨범	-8.84464
▁참여	-8.84787
채	-8.85044
레이	-8.85176
▁폭	-8.85281
▁헤	-8.85453
▁추가	-8.855
▁특징	-8.85777
▁함	-8.85832
▁관한	-8.85833
▁인물	-8.85901
▁현대	-8.85905
리스	-8.86182
▁후에	-8.86193
▁거의	-8.86382
▁높은	-8.86572
위원회	-8.8669
▁영향을	-8.86905
삼	-8.87022
범	-8.87047
▁고려	-8.8723
▁홍	-8.87301
나라	-8.87358
▁그룹	-8.87418
▁가운데	-8.87633
▁표현	-8.87797
리는	-8.88016
」	-8.88274
십	-8.88435
▁이에	-8.88478
▁시대	-8.88565
▁따라서	-8.88584
섬	-8.88657
▁유지	-8.88713
▁위치	-8.88798
으로부터	-8.88905
▁2020	-8.88908
▁눈	-8.89318
▁게	-8.89358
▁쇼	-8.89367
▁관리	-8.89384
▁권	-8.89769
▁포함	-8.89793
▁2005	-8.89946
▁각각	-8.90112
▁인정	-8.90505
▁작은	-8.9065
액	-8.9082
했으나	-8.9087
학교	-8.90893
되며	-8.9093
궁	-8.90977
쪽	-8.91012
am	-8.91148
▁몸	-8.91156
ation	-8.91181
▁진출	-8.91283
▁28	-8.91291
▁않은	-8.91319
턴	-8.91356
▁특	-8.91591
st	-8.91671
▁언어	-8.91696
ad	-8.91723
센	-8.91765
▁책	-8.91887
▁아니	-8.92098
▁설치	-8.92167
자를	-8.92178
▁군사	-8.92208
》(	-8.92391
▁형성	-8.9242
j	-8.92517
▁암	-8.9263
▁개요	-8.92643
▁뜻은	-8.92664
숙	-8.92679
▁담	-8.92714
▁철도	-8.92734
막	-8.92822
▁26	-8.92851
능	-8.9292
자는	-8.93
▁내용	-8.93166
▁발표	-8.93383
▁인도	-8.93412
움	-8.93422
였던	-8.93505
▁알려져	-8.93524
션	-8.93568
il	-8.93618
▁해당	-8.93765
긴	-8.93767
자로	-8.93941
올	-8.9396
▁회사	-8.9403
▁귀	-8.94051
▁27	-8.94137
15	-8.94241
▁건설	-8.9435
▁기간	-8.94691
▁모델	-8.94804
컵	-8.94911
11	-8.94949
▁참고하십시오	-8.95046
권을	-8.95053
th	-8.95066
▁받아	-8.95111
▁차지	-8.95348
▁농	-8.95352
시에	-8.95352
▁커	-8.95532
염	-8.95624
넘겨주기	-8.95668
▁/	-8.95681
▁대신	-8.96014
습	-8.96197
▁가진	-8.96211
16	-8.96271
▁격	-8.96309
▁행	-8.96332
명을	-8.96487
▁브	-8.96588
▁노선	-8.96794
▁지구	-8.96846
▁이론	-8.97048
("	-8.97063
13	-8.97231
▁슈	-8.97531
▁2004	-8.97555
▁되는	-8.97586
와의	-8.97912
▁사이에	-8.97981
▁기업	-8.98068
흥	-8.98233
as	-8.98245
하는데	-8.98313
▁급	-8.98445
혜	-8.98463
▁독	-8.98488
훈	-8.98607
▁결혼	-8.98614
▁자연	-8.98744
▁건물	-8.98899
▁플	-8.98959
▁제국	-8.99238
▁기타	-8.99387
▁중요한	-8.99419
▁활약	-8.99449
▁직접	-8.99461
클	-8.99546
ir	-8.99665
▁스페인	-8.99784
-1	-8.99789
▁정의	-8.99808
널	-8.99981
▁일반	-9.00001
▁경력	-9.00011
▁100	-9.00163
기에	-9.0028
얼	-9.00315
la	-9.00323
점을	-9.00357
필	-9.00485
▁혼	-9.00607
▁철	-9.00649
풍	-9.00684
▁근	-9.00959
헌	-9.01151
▁않는	-9.01295
흐	-9.01411
▁설	-9.01416
▁싱글	-9.01507
▁몇	-9.01538
▁변화	-9.01685
▁접	-9.01703
▁참	-9.01907
▁성우	-9.02115
▁글	-9.02294
▁이름	-9.02321
▁끝	-9.02382
트로	-9.0243
▁없	-9.02472
ne	-9.0251
대학	-9.02645
▁들	-9.02899
▁설명	-9.03063
▁수상	-9.03381
ia	-9.03431
▁시작했다	-9.03892
착	-9.03901
12	-9.03915
▁딸	-9.04001
▁레이	-9.04032
▁「	-9.04173
▁목록	-9.04276
하였으나	-9.04777
▁공간	-9.04952
▁출신	-9.04961
▁나라	-9.05048
자의	-9.05049
▁29	-9.05127
▁우리	-9.05254
▁대전	-9.05299
▁쿠	-9.05323
글	-9.0556
▁벌	-9.05587
▁그리스	-9.05682
▁사업	-9.05779
▁운행	-9.05782
▁원래	-9.05866
▁대학교	-9.05866
▁절	-9.05979
▁크게	-9.06009
▁FC	-9.06071
옥	-9.06133
▁출연	-9.06255
춘	-9.06339
▁서로	-9.06434
기가	-9.06482
te	-9.06629
▁조사	-9.06946
귀	-9.06958
성이	-9.07099
분류	-9.07469
▁최고	-9.07695
갔다	-9.07714
빌	-9.07784
▁과학	-9.07819
▁필	-9.0782
▁최대	-9.07828
▁있는데	-9.07866
▁준	-9.07908
▁요구	-9.07978
▁기준으로	-9.08033
▁만들어	-9.08062
▁등장	-9.0807
효	-9.08097
람	-9.08283
▁보고	-9.08309
▁제공	-9.08704
▁마지막	-9.09028
▁검	-9.09097
균	-9.0912
▁밴드	-9.09222
▁인간	-9.09291
익	-9.09455
쳐	-9.09474
야마	-9.09492
▁몰	-9.09508
id	-9.09576
▁역시	-9.09622
일까지	-9.09686
버스	-9.09794
▁말한다	-9.09986
▁아닌	-9.10135
▁건	-9.10252
▁지지	-9.10356
▁일반적으로	-9.1037
중학교	-9.10393
amp	-9.10395
확	-9.10425
▁축	-9.10536
▁역할을	-9.10559
18	-9.10684
스키	-9.10692
대로	-9.10913
▁어떤	-9.11002
▁폐	-9.11007
▁판매	-9.11057
▁비판	-9.11072
누	-9.11122
득	-9.11205
좌	-9.11218
▁과거	-9.11327
▁맥	-9.11445
▁갈	-9.11473
▁증가	-9.11638
▁소련	-9.11706
▁받	-9.11718
▁수행	-9.11725
▁잡	-9.1174
하지만	-9.11767
롤	-9.11806
슬	-9.11813
▁클럽	-9.11949
▁빌	-9.12007
엘	-9.12131
▁2002	-9.12177
▁필요	-9.12189
찬	-9.12253
▁영화이다	-9.12274
▁사실	-9.12343
있다	-9.12373
▁달리	-9.1249
▁형태	-9.12503
▁긴	-9.12599
라이	-9.1262
▁휴	-9.12681
▁풍	-9.12699
▁중심	-9.12705
▁동시에	-9.12708
자리	-9.12745
▁샤	-9.12973
▁마을	-9.13248
▁태어났다	-9.13253
30	-9.13295
텐	-9.13369
▁가수	-9.13374
14	-9.13525
▁연결	-9.13646
un	-9.13719
하거나	-9.13795
운동	-9.14048
시간	-9.14131
▁인구는	-9.14305
▁경기에서	-9.14311
기는	-9.14382
▁그가	-9.1441
이기도	-9.14562
▁2003	-9.14789
▁있을	-9.14799
▁빈	-9.14876
▁처	-9.15076
▁최초의	-9.15078
▁야구	-9.15141
존	-9.15189
▁퍼	-9.1522
▁공개	-9.15223
랜드	-9.15238
mm	-9.15258
▁정보	-9.15308
▁이동	-9.15404
▁우주	-9.15426
▁도쿄	-9.15444
▁좌	-9.15517
취	-9.15584
과의	-9.15746
칸	-9.15747
▁자기	-9.15794
▁월드컵	-9.15798
었고	-9.1582
▁처음으로	-9.15898
척	-9.15901
▁거쳐	-9.16136
▁교회	-9.16159
▁골	-9.16185
했는데	-9.16267
▁어머니	-9.16291
90	-9.1634
벨	-9.16424
▁공식	-9.16454
▁상황	-9.16497
▁교수	-9.16543
볼	-9.16575
▁푸	-9.1658
학자	-9.16695
▁놓	-9.16824
▁퇴	-9.16866
이었던	-9.17027
▁산업	-9.17111
▁사랑	-9.1712
▁환	-9.17144
▁상대	-9.17271
군은	-9.17358
진다	-9.17594
▁황제	-9.17634
▁명칭	-9.17672
▁의한	-9.17733
▁가족	-9.17892
▁m	-9.17961
측	-9.1805
se	-9.18322
▁연방	-9.18326
▁이야기	-9.18544
▁경기도	-9.18564
山	-9.18646
거리	-9.18655
완	-9.18729
협	-9.18762
▁겸	-9.1887
▁남자	-9.18964
스크	-9.19019
군에	-9.19043
윤	-9.19125
▁31	-9.19174
▁1990	-9.19184
▁도입	-9.19251
폭	-9.1929
▁p	-9.19302
모토	-9.19361
▁프리	-9.19456
▁기관	-9.19484
쥐	-9.1954
쉬	-9.1965
▁방법	-9.19692
[	-9.19711
▁방식	-9.19976
▁따	-9.1999
▁면	-9.1999
샤	-9.20056
▁주변	-9.20085
젠	-9.20115
▁전문	-9.20181
▁지역의	-9.20253
▁작업	-9.20271
Y	-9.20273
▁행동	-9.20292
▁변경	-9.20334
사가	-9.20374
▁사상	-9.20507
톤	-9.20539
▁정책	-9.2057
ter	-9.20692
되기	-9.20699
▁부르	-9.20889
um	-9.21027
▁트	-9.21075
회의	-9.21204
▁제도	-9.21215
▁육	-9.2127
▁2021	-9.21276
까	-9.21283
▁[	-9.21296
리에	-9.21361
▁보호	-9.21483
랜	-9.21524
▁혹은	-9.21668
om	-9.2175
싱	-9.21797
시아	-9.21817
▁애니메이션	-9.21955
▁실시	-9.22118
동음이의	-9.22268
스와	-9.22277
▁캐	-9.2246
고등학교	-9.22695
력을	-9.22753
탁	-9.22995
▁공연	-9.23086
시켰다	-9.23099
ent	-9.23117
▁침	-9.233
읍	-9.23362
0%	-9.23369
참	-9.23396
푸	-9.23415
金	-9.23561
▁작	-9.23577
▁승리	-9.23626
▁완	-9.23673
멘	-9.23712
▁기능	-9.23797
os	-9.23824
▁보통	-9.23849
쇼	-9.2418
17	-9.24199
폐	-9.24319
ot	-9.24325
▁있다고	-9.2434
▁공화국	-9.24598
▁개최	-9.24805
▁적용	-9.24844
▁전국	-9.25041
ut	-9.25188
▁차량	-9.25302
▁거리	-9.25527
들에	-9.25542
▁위하여	-9.2557
▁졸업	-9.25573
▁의원	-9.25605
▁니	-9.257
▁지배	-9.25875
님	-9.25978
호선	-9.2602
념	-9.26032
▁환경	-9.26055
▁St	-9.2618
▁탈	-9.26197
리가	-9.26249
ul	-9.26334
▁텔레비전	-9.2638
▁국내	-9.26502
▁배우이다	-9.26673
▁공동	-9.26707
▁모양	-9.26723
60	-9.26724
▁아직	-9.26759
▁*	-9.26794
하라	-9.26903
▁민족	-9.26912
트라	-9.2694
헤	-9.27067
▁임명	-9.27119
률	-9.27267
▁이들	-9.27326
▁이때	-9.27343
▁생활	-9.27347
기관	-9.27389
а	-9.27448
▁받은	-9.27497
▁국가대표팀	-9.27529
▁승강장	-9.27534
▁통합	-9.27595
▁바로	-9.27658
▁규모	-9.27719
장이	-9.27752
스카	-9.27908
▁높이	-9.2798
▁효과	-9.27985
▁될	-9.28039
▁소설	-9.28056
▁없이	-9.28136
▁색	-9.28167
▁캐나다	-9.28214
섭	-9.28304
▁있지만	-9.28425
▁전기	-9.28457
▁반응	-9.28458
마다	-9.28595
방송	-9.28685
룡	-9.28735
▁de	-9.28753
▁이것은	-9.28782
▁지나	-9.28786
▁지휘	-9.28795
▁담당	-9.28851
검	-9.29016
▁티	-9.29168
ie	-9.29171
▁사람들	-9.29171
▁뉴욕	-9.2924
▁기원전	-9.29346
▁2001	-9.29436
▁지정	-9.29664
세의	-9.29692
▁특정	-9.29728
딩	-9.29735
욕	-9.29763
80	-9.29788
li	-9.29953
▁경찰	-9.30102
cm	-9.30276
알	-9.30284
▁보내	-9.30397
스가	-9.30426
▁마음	-9.3043
팅	-9.30487
▁나가	-9.30508
▁염	-9.30527
lo	-9.30662
▁교황	-9.30674
쟁	-9.30686
v	-9.30749
레스	-9.30772
폴	-9.30897
▁케	-9.30912
사회	-9.30951
▁기본	-9.30964
압	-9.31027
▁맡	-9.31155
객	-9.31169
▁언급	-9.31358
▁대체	-9.31367
▁라이	-9.31632
▁개의	-9.31639
뉴	-9.3165
▁성장	-9.31705
▁이미	-9.31792
콘	-9.31804
▁측	-9.31831
_2	-9.31876
▁열차	-9.32006
▁크기	-9.32041
이지만	-9.3206
장으로	-9.32066
▁TV	-9.32112
▁형식	-9.32141
▁뉴	-9.32182
▁확인	-9.3226
▁만든	-9.32391
▁시장	-9.32396
▁도로	-9.32443
▁때문이다	-9.32458
The	-9.32506
▁클	-9.32628
▁개념	-9.32676
▁50	-9.32694
▁풀	-9.32759
▁자체	-9.32802
ay	-9.32874
▁대부분의	-9.329
있는	-9.33039
다가	-9.33071
im	-9.33137
op	-9.33227
▁있어서	-9.33294
시켜	-9.33322
40	-9.33322
새	-9.33341
▁어느	-9.33345
▁작가	-9.334
▁자신이	-9.33458
▁선택	-9.33465
▁서비스	-9.33474
▁전자	-9.33497
▁이적	-9.33504
▁지금	-9.33541
▁시기	-9.33561
교육	-9.33564
리를	-9.3361
▁왕국	-9.337
비아	-9.33744
련	-9.33881
렸다	-9.33897
화를	-9.3392
?	-9.33977
킨	-9.34011
▁나이	-9.34144
▁종류	-9.34191
李	-9.34196
▁육군	-9.34341
▁실패	-9.34592
▁남부	-9.34734
▁마르	-9.35106
▁1980	-9.35122
▁종교	-9.35185
왔다	-9.35309
▁붙	-9.3536
▁다이	-9.35371
▁기독교	-9.35423
▁중심으로	-9.3544
▁자료	-9.35455
ig	-9.35475
있	-9.35531
침	-9.35653
하도록	-9.35733
▁찾	-9.35738
▁크	-9.35749
견	-9.35833
▁보이	-9.35835
▁2022	-9.35912
▁힘	-9.35937
전에서	-9.36013
▁올라	-9.36034
▁세력	-9.36097
혼	-9.36125
▁이상의	-9.36153
▁엘	-9.36197
▁태양	-9.36212
▁세포	-9.36268
▁먹	-9.36282
어로	-9.36296
▁찾아	-9.36348
했을	-9.36355
셔	-9.36378
▁낙	-9.36379
선의	-9.36381
▁버전	-9.36413
▁되고	-9.36523
▁현재의	-9.36632
▁연주	-9.36702
▁칸	-9.36703
쳤다	-9.36708
▁단체	-9.36712
▁컴퓨터	-9.36752
▁사고	-9.36839
▁동물	-9.36863
나무	-9.36952
▁최종	-9.36999
맨	-9.37054
자와	-9.37086
시키는	-9.37188
럼	-9.3721
스를	-9.37262
▁받고	-9.37468
#	-9.37536
수를	-9.37673
렬	-9.37682
웨이	-9.37697
▁기념	-9.37753
▁숙	-9.37761
▁교통	-9.3796
큐	-9.37969
▁디자인	-9.37971
▁머리	-9.3798
전을	-9.38042
일본	-9.38069
펠	-9.38117
홍	-9.38167
핀	-9.38254
▁자신	-9.3829
▁부족	-9.38473
и	-9.3856
김	-9.38692
▁1999	-9.3884
엄	-9.38966
▁확장	-9.39036
받	-9.39136
▁콜	-9.39172
▁참고	-9.39188
ow	-9.39243
)&	-9.39256
시마	-9.39261
▁고대	-9.39264
▁하며	-9.39266
▁민주	-9.39289
▁그녀는	-9.39325
육	-9.39423
카와	-9.39456
▁내부	-9.39553
명이다	-9.39662
▁구역	-9.39896
▁항공	-9.40032
▁가능	-9.40084
▁FIFA	-9.40252
닌	-9.40324
▁보인다	-9.40332
▁과정	-9.40358
▁이런	-9.4046
▁스타	-9.40488
냐	-9.40554
▁1998	-9.40557
▁잔	-9.40638
▁s	-9.40666
▁조건	-9.40701
▁출시	-9.40717
기로	-9.40773
▁b	-9.40796
▁정당	-9.40804
▁블	-9.40835
▁잠	-9.4093
혀	-9.40949
21	-9.41021
지고	-9.41023
▁구단	-9.41085
01	-9.41124
▁X	-9.41162
▁거주	-9.41194
허	-9.41249
▁협	-9.413
▁부산	-9.4144
▁규정	-9.41462
▁출판	-9.41525
혈	-9.41551
짜	-9.41623
했	-9.41629
▁에너지	-9.41653
▁구간	-9.41707
물을	-9.41709
롱	-9.4171
스티	-9.41748
▁연합	-9.41771
▁대상	-9.4182
▁#	-9.4186
갑	-9.41888
▁없었다	-9.41986
▁묘	-9.42039
틴	-9.42176
▁하여	-9.42196
▁치료	-9.42243
▁소유	-9.42281
▁입단	-9.42339
둥	-9.4234
▁성격	-9.42424
▁돌아	-9.42542
▁북부	-9.42582
▁설계	-9.42595
함으로써	-9.42667
골을	-9.42708
▁c	-9.42785
▁그들의	-9.42842
25	-9.42969
났다	-9.43065
촉	-9.43075
▁최근	-9.43077
▁두고	-9.43159
▁영어	-9.43161
▁땅	-9.43185
싸	-9.43196
–	-9.43223
응	-9.43248
▁표준	-9.43351
칼	-9.43447
명은	-9.43668
о	-9.43748
▁타이	-9.43789
▁배경	-9.43928
▁걸쳐	-9.43996
▁하다	-9.44103
▁더욱	-9.44208
▁전통	-9.44339
문화	-9.44455
▁f	-9.44479
▁이름은	-9.44524
원을	-9.44546
▁유래	-9.44606
▁프레	-9.44645
▁옥	-9.44657
▁탄	-9.44693
트리	-9.44759
▁하이	-9.44877
▁울	-9.44947
▁지역에	-9.45124
영화	-9.45203
팔	-9.45204
젤	-9.45205
▁일어나	-9.45312
핑	-9.45313
▁둘	-9.45333
지로	-9.45343
묘	-9.45544
70	-9.4558
농	-9.45596
▁연속	-9.45668
셀	-9.45809
▁말했다	-9.4584
▁캐릭터	-9.45932
▁대중	-9.45937
▁속하는	-9.45944
▁사람이	-9.4595
▁시설	-9.45972
▁선수로	-9.45987
텔	-9.4601
▁알려진	-9.46023
▁그를	-9.46136
▁제작된	-9.46346
▁대하여	-9.46365
▁연기	-9.46406
접	-9.46604
48	-9.46637
▁효	-9.46705
▁요시	-9.46726
▁활동을	-9.46772
▁스위스	-9.46781
』	-9.46859
▁1995	-9.46861
▁질	-9.46868
▁기반	-9.46891
수가	-9.46917
▁잉글랜드	-9.46993
맥	-9.47071
▁1997	-9.47221
▁자리	-9.47323
위원	-9.47359
군이	-9.47446
▁아르	-9.47472
200	-9.47487
▁사이의	-9.47546
▁내려	-9.47616
사로	-9.47653
▁아시아	-9.47664
▁에이	-9.47688
▁40	-9.47755
가지	-9.4778
▁헌법	-9.47929
했다고	-9.47978
▁명령	-9.4803
▁감독의	-9.48034
개월	-9.48135
▁좋은	-9.48168
▁선언	-9.48174
▁있었던	-9.48174
▁지진	-9.4823
▁것이라고	-9.48248
장은	-9.48277
▁미국에서	-9.48327
▁예술	-9.48344
▁후반	-9.48461
)·	-9.48484
씩	-9.48493
▁1996	-9.48506
자들은	-9.48532
▁편집	-9.48566
곤	-9.48629
▁사용하는	-9.48668
▁되었고	-9.48672
위로	-9.48709
and	-9.48719
지에	-9.48739
베르	-9.48767
▁포함한	-9.48779
▁부문	-9.48821
폰	-9.48865
▁혁명	-9.48892
▁선정	-9.48972
시키	-9.48986
위에	-9.49019
▁지역에서	-9.49083
▁옛	-9.49084
힌	-9.49274
▁작전	-9.49382
▁주도	-9.49383
▁해군	-9.49445
▁분리	-9.49463
▁결합	-9.49552
벽	-9.49558
▁남성	-9.49662
▁모습을	-9.49715
지역	-9.49743
▁선발	-9.4979
스코	-9.49894
▁용어	-9.49897
나가	-9.50027
▁핵	-9.50047
▁데이터	-9.50053
+	-9.50057
▁강화	-9.50096
▁발매된	-9.50122
▁예를	-9.50127
겐	-9.50193
▁실험	-9.50203
▁폴란드	-9.50223
▁은퇴	-9.50282
델	-9.50288
대를	-9.50411
▁모습	-9.50445
▁분석	-9.50485
е	-9.50488
이란	-9.50674
▁최초로	-9.5089
식을	-9.51018
▁제안	-9.51058
▁바이	-9.51123
▁칭	-9.51208
▁점령	-9.51243
▁하나이다	-9.51256
▁평균	-9.5129
▁프	-9.51367
프로	-9.51507
군을	-9.51553
▁1970	-9.51602
co	-9.51617
▁의회	-9.51662
-2	-9.51685
▁정신	-9.51711
▁불구하고	-9.51732
▁이유로	-9.51757
베이	-9.5181
치는	-9.51821
스케	-9.51823
호로	-9.51856
▁워	-9.52021
세가	-9.52097
빙	-9.5216
▁있게	-9.52198
▁가리킨다	-9.52238
▁않다	-9.52296
년간	-9.52318
▁방영	-9.5232
튼	-9.5239
р	-9.52402
▁파리	-9.52441
▁만들	-9.52484
▁가문	-9.52496
ac	-9.52511
▁엔진	-9.52537
▁정규	-9.52541
▁and	-9.52656
▁제품	-9.52699
줄	-9.5272
틸	-9.52762
▁공항	-9.52822
ine	-9.52822
▁학생	-9.52826
▁만나	-9.5284
em	-9.52902
▁요소	-9.52957
▁네덜란드	-9.53024
▁멤버	-9.53059
▁부상	-9.53093
컬	-9.53124
▁오늘날	-9.53134
▁그들은	-9.53185
▁북한	-9.53198
▁홀	-9.532
임을	-9.5323
▁생성	-9.53409
▁d	-9.53411
▁1994	-9.5344
▁망	-9.53444
▁나타나	-9.53535
▁돈	-9.53563
▁원인	-9.5357
▁속도	-9.53581
▁방문	-9.53741
▁괴	-9.53766
▁경험	-9.53778
제를	-9.53901
▁의사	-9.53946
선을	-9.53958
성과	-9.54128
▁The	-9.54193
▁곧	-9.5421
|	-9.54217
▁하계	-9.54236
▁엄	-9.54251
99	-9.54392
09	-9.54401
시대	-9.54446
▁군대	-9.54544
▁번역	-9.54568
▁논란	-9.54664
▁이름으로	-9.54715
▁운	-9.54732
▁시도	-9.54742
탕	-9.54763
23	-9.54777
릭	-9.54804
▁목적	-9.54892
▁비슷한	-9.54946
▁분포	-9.54966
정부	-9.54971
▁1992	-9.55101
▁등에	-9.55111
음을	-9.55307
학적	-9.55316
ell	-9.5535
▁밝혔다	-9.55353
▁통과	-9.55503
▁완전히	-9.55538
▁길이	-9.55628
▁슬	-9.55632
▁등으로	-9.55653
▁휘	-9.55756
▁의미한다	-9.55872
▁표기	-9.55963
늘	-9.55977
▁프로젝트	-9.56073
▁수준	-9.56138
때	-9.56222
▁맡았다	-9.56283
▁그림	-9.56292
자인	-9.56302
▁견	-9.56343
▁서울특별시	-9.56376
▁들어가	-9.56419
▁사진	-9.565
▁하나로	-9.5656
▁지정되었다	-9.56574
▁것에	-9.56662
냈다	-9.56699
되기도	-9.567
▁아프리카	-9.56724
▁친구	-9.56794
지가	-9.56824
▁구분	-9.56875
▁전에	-9.56898
▁낮	-9.5692
▁이해	-9.56942
Q	-9.56949
▁작곡	-9.56964
ver	-9.56973
▁좋아	-9.56989
▁예선	-9.56995
세대	-9.57047
▁건축	-9.57131
▁가정	-9.57145
▁제한	-9.57176
▁자치	-9.57265
▁가치	-9.57348
닉	-9.57468
▁엔	-9.575
▁이들은	-9.57501
리오	-9.57543
▁배치	-9.57554
일에는	-9.57618
세는	-9.57625
▁접근	-9.57628
칙	-9.57631
▁노력	-9.57631
é	-9.57674
br	-9.57708
TV	-9.57749
▁나머지	-9.57867
▁있기	-9.57945
▁조약	-9.58148
▁불리	-9.5815
ive	-9.58179
文	-9.58199
▁본선	-9.58206
앙	-9.58211
▁스포츠	-9.58285
몽	-9.58475
▁제조	-9.58493
me	-9.58501
▁물질	-9.58602
스토	-9.58639
▁베트남	-9.58659
▁성적	-9.58692
▁이와	-9.58697
되었으나	-9.58763
퇴	-9.58859
인데	-9.58902
▁계약	-9.5891
▁높	-9.59031
카이	-9.59108
▁궁	-9.59114
▁머	-9.59121
▁통치	-9.59171
▁범	-9.59199
되자	-9.59232
▁지명	-9.59391
▁밤	-9.59519
▁때까지	-9.59573
王	-9.59593
▁터	-9.59621
▁기여	-9.59624
▁달러	-9.59696
▁뿐	-9.59829
64	-9.59833
▁찬	-9.59833
36	-9.59891
▁못했다	-9.59933
칠	-9.60034
▁현상	-9.60059
▁언론	-9.60125
▁분야	-9.6016
▁발매되었다	-9.60229
▁1991	-9.60239
▁응	-9.60243
관계	-9.60304
▁자주	-9.60339
▁런던	-9.60384
98	-9.60411
95	-9.60428
▁파괴	-9.6048
▁경계	-9.605
명으로	-9.60536
바이	-9.60588
24	-9.6063
▁요리	-9.60658
옹	-9.6088
▁비행	-9.61024
▁철학	-9.61055
▁익	-9.61362
▁발달	-9.61447
▁헌	-9.61458
▁북쪽	-9.61492
월부터	-9.61538
간다	-9.61541
문을	-9.61688
ill	-9.61791
▁부여	-9.61841
▁소재	-9.61919
▁노동	-9.61926
▁있도록	-9.61953
▁쓴	-9.61966
▁콘	-9.621
▁1960	-9.62171
▁집단	-9.62172
▁1993	-9.62279
▁반면	-9.62306
子	-9.62312
▁비해	-9.62333
도록	-9.62403
ha	-9.6241
▁in	-9.6241
었	-9.62414
▁함수	-9.6244
▁벨	-9.62449
뢰	-9.62458
콩	-9.62496
▁문학	-9.62636
▁남쪽	-9.62657
▁준비	-9.62664
▁만화	-9.62839
▁국회의원	-9.62884
▁문자	-9.62892
갔	-9.62947
ag	-9.62977
▁압	-9.63013
겼다	-9.63047
딘	-9.63104
▁지도	-9.63205
ma	-9.63256
펜	-9.63307
▁행사	-9.63315
▁『	-9.63396
빠	-9.63431
▁존재한다	-9.63569
▁처리	-9.636
▁작용	-9.63625
▁영토	-9.63635
▁영국의	-9.63698
죄	-9.63757
▁부대	-9.63872
ta	-9.6398
▁선수권	-9.64019
▁묘사	-9.64024
▁복귀	-9.64031
38	-9.64075
▁넘	-9.64118
▁널리	-9.64186
킹	-9.64274
▁부정	-9.64291
덴	-9.64302
웅	-9.64306
ab	-9.64308
國	-9.6434
州	-9.6434
all	-9.64352
▁획득	-9.64466
▁고등학교	-9.64488
▁요청	-9.64523
art	-9.64682
▁이곳	-9.64715
▁Re	-9.64731
시즌	-9.64761
렉	-9.64782
▁사라	-9.64787
▁기초	-9.64836
di	-9.64954
▁경쟁	-9.64978
하려	-9.65037
▁정도로	-9.65079
ard	-9.65085
▁조정	-9.65096
트를	-9.65135
37	-9.65145
혹	-9.65164
96	-9.65239
▁수용	-9.65259
롭	-9.65299
▁뜻에	-9.65303
벤	-9.6536
▁통일	-9.65439
▁따른	-9.65489
▁남아	-9.65537
▁많다	-9.65553
낸	-9.65582
즘	-9.65659
▁비디오	-9.65687
대회	-9.65698
엽	-9.65839
굴	-9.6588
드는	-9.65889
▁총리	-9.6593
▁야마	-9.65933
▁하나의	-9.6596
메이	-9.66002
▁지난	-9.66018
▁위험	-9.66091
ge	-9.6611
▁km	-9.6611
▁오스트리아	-9.66125
▁해석	-9.6618
▁빛	-9.66344
▁책임	-9.66356
렸	-9.66398
▁주제	-9.66409
스턴	-9.6641
▁밝	-9.66493
▁기록했다	-9.66532
▁추정	-9.66537
▁선출	-9.66541
▁영향	-9.66594
_3	-9.66669
▁출생	-9.66691
▁스스로	-9.66692
루스	-9.66726
▁방어	-9.66756
즐	-9.66835
io	-9.66839
동안	-9.66844
멸	-9.6691
▁과정에서	-9.66998
ate	-9.67039
▁현재는	-9.67105
왔	-9.67139
닥	-9.67139
났	-9.67144
中	-9.67221
▁차례	-9.67253
▁근처	-9.674
▁UEFA	-9.67423
릿	-9.67465
▁체계	-9.67482
▁차이	-9.67505
od	-9.67659
▁국립	-9.67696
▁이듬해	-9.67699
▁정리	-9.67708
점이	-9.67744
▁브라질	-9.6778
세를	-9.67807
75	-9.6781
▁의하여	-9.67831
▁행위	-9.67844
호를	-9.679
▁입장	-9.67927
▁우승을	-9.68034
▁사람들이	-9.68083
▁그러	-9.68153
65	-9.68157
탑	-9.68189
▁않아	-9.6832
▁나오	-9.68333
▁해결	-9.68348
▁슈퍼	-9.68371
to	-9.68413
하였는데	-9.68467
▁실제로	-9.68477
곱	-9.68488
▁중에	-9.68499
▁폴	-9.6853
▁레코드	-9.68567
▁세워	-9.68583
릉	-9.68587
▁개혁	-9.68718
▁인식	-9.68729
▁1988	-9.68767
라운드	-9.68819
▁역임	-9.6884
으	-9.68887
켈	-9.68888
▁그녀의	-9.68907
▁Y	-9.68936
사와	-9.68955
35	-9.68988
▁흥	-9.68999
▁헬	-9.69069
누스	-9.69084
▁버스	-9.69119
▁선수이다	-9.69175
▁인터넷	-9.69178
▁단계	-9.69183
▁패배	-9.69185
▁능력	-9.69192
22	-9.69246
▁감소	-9.69253
월에는	-9.69398
▁일어난	-9.69399
na	-9.69516
닐	-9.69578
▁사용한다	-9.69591
센터	-9.69649
pe	-9.6968
단체	-9.69772
▁거부	-9.69787
으로써	-9.69866
돈	-9.69882
▁영역	-9.69902
村	-9.69911
트는	-9.6992
▁법률	-9.70011
랄	-9.70165
넷	-9.70184
밍	-9.70208
人	-9.7021
▁논	-9.70328
린다	-9.70331
▁갖고	-9.70356
ly	-9.70374
▁면적은	-9.70383
33	-9.70511
▁비롯한	-9.70529
데스	-9.70579
▁왕조	-9.70626
어서	-9.70645
▁정치적	-9.70678
39	-9.70693
est	-9.70698
88	-9.70714
다고	-9.70805
▁시민	-9.70846
▁쌍	-9.70906
▁보기	-9.70934
징	-9.70942
▁그리	-9.71056
학과	-9.71095
자들이	-9.71101
55	-9.71102
▁평화	-9.71143
▁사용된다	-9.71172
▁추진	-9.71192
▁자동차	-9.71217
닝	-9.71241
ti	-9.71258
▁원자	-9.71316
▁1989	-9.71317
▁것과	-9.71375
▁넘어	-9.71418
▁위에	-9.71477
▁오르	-9.71581
▁지도자	-9.71585
▁홈	-9.71616
ph	-9.7162
92	-9.7165
ᆞ	-9.71678
03	-9.71685
▁왜	-9.71688
▁수록	-9.71724
하다가	-9.71771
ce	-9.71784
ap	-9.71813
▁서부	-9.71861
▁동부	-9.71896
졌	-9.71915
▁죽음	-9.71958
조선	-9.71969
▁이전에	-9.72027
▁In	-9.72065
▁이름이	-9.72087
▁지속	-9.72111
▁외교	-9.72118
▁그것	-9.72147
34	-9.72205
▁탐	-9.72224
▁어린	-9.7227
▁동맹	-9.72297
▁마리	-9.723
략	-9.72384
첨	-9.72426
정보	-9.7248
▁나중에	-9.72588
니스	-9.72613
三	-9.72631
서를	-9.72644
▁무기	-9.72649
▁다수	-9.72676
▁Co	-9.72786
▁음반이다	-9.72851
▁유명한	-9.7295
▁센	-9.73013
학생	-9.73026
▁그대로	-9.73059
▁록	-9.73097
▁설정	-9.73125
사업	-9.73196
▁표시	-9.73261
선거	-9.73262
▁초대	-9.73322
▁가져	-9.73353
▁문헌	-9.73359
▁스웨덴	-9.73388
=	-9.7341
▁여기서	-9.73411
▁명의	-9.7344
▁희	-9.73484
었으며	-9.73505
▁관측	-9.73518
)'	-9.73621
▁삶	-9.73642
▁게이	-9.73647
넣	-9.73659
▁녹음	-9.73716
▁중단	-9.73815
력이	-9.73933
47	-9.74006
▁맺	-9.74018
▁정식	-9.74033
▁비교	-9.74064
▁마찬가지로	-9.74084
86	-9.74133
▁안정	-9.74159
오카	-9.74201
▁대구	-9.74412
않	-9.74429
85	-9.74431
▁중간	-9.74497
▁불리는	-9.74523
▁결성	-9.74695
▁훈련	-9.74703
▁앙	-9.74723
▁주연으로	-9.74747
▁뜻	-9.74758
솔	-9.7476
▁방향	-9.74811
94	-9.74815
89	-9.74831
ry	-9.7484
▁달성	-9.74858
융	-9.74883
東	-9.74891
▁먼저	-9.7497
▁아내	-9.75076
▁그린	-9.75155
몰	-9.75175
de	-9.75259
▁꽃	-9.75323
▁a	-9.75341
▁동쪽	-9.75341
ist	-9.75377
체를	-9.75405
▁앤	-9.75414
▁촬영	-9.75456
▁라디오	-9.755
▁실제	-9.75504
ang	-9.7556
▁착	-9.75626
▁안전	-9.75633
▁도착	-9.75707
▁소프트웨어	-9.75777
콜	-9.75838
▁믿	-9.75868
▁참여하였다	-9.75905
로써	-9.75919
무라	-9.7594
잡	-9.75962
▁주인공	-9.75967
특	-9.75984
▁나무	-9.76026
▁하지	-9.7605
▁측정	-9.7608
▁등과	-9.76152
▁체제	-9.7616
프트	-9.76202
▁독일의	-9.76277
▁불교	-9.76302
▁떠나	-9.76348
홀	-9.76357
▁차트	-9.76367
▁Ch	-9.76401
▁관련된	-9.76431
▁벤	-9.76439
▁사용할	-9.76452
법을	-9.76496
97	-9.76543
▁일정	-9.76562
2,	-9.76563
▁시행	-9.7658
▁것이었다	-9.7665
▁놀	-9.76686
빨	-9.76757
▁KBS	-9.76758
02	-9.76814
라스	-9.76819
▁1950	-9.76846
논	-9.7686
▁=	-9.76951
차원	-9.76958
톨	-9.76998
OS	-9.77003
▁장치	-9.77013
ci	-9.77118
46	-9.77137
man	-9.77152
▁뇌	-9.77176
▁가능하다	-9.77192
▁예정	-9.77238
▁공립	-9.77259
▁투표	-9.77292
▁떠	-9.77333
▁화학	-9.77359
한다는	-9.77366
되었는데	-9.77412
▁하루	-9.77536
▁겪	-9.77537
렀	-9.7766
들로	-9.77671
5%	-9.7778
타이	-9.77798
▁수많은	-9.7781
뇌	-9.7781
▁여기	-9.77871
▁여름	-9.77914
학년	-9.77941
▁대회에서	-9.77949
▁씨	-9.78077
▁행성	-9.78119
・	-9.78123
▁중화인민공화국	-9.7821
디아	-9.78274
▁프랑스의	-9.78359
▁있었고	-9.78372
▁구성되어	-9.7845
▁술	-9.78455
킬	-9.78516
▁경우가	-9.78523
부는	-9.78551
공업	-9.7857
▁금지	-9.78577
▁활용	-9.78622
▁해안	-9.78642
러스	-9.78673
BS	-9.78694
▁기존	-9.7872
▁집합	-9.78768
▁기후	-9.78798
▁단어	-9.78822
믹	-9.78857
협회	-9.78871
▁지적	-9.78874
▁대응	-9.78889
ho	-9.78905
하였	-9.78931
▁가능한	-9.78974
sh	-9.79027
▁발행	-9.79041
▁센터	-9.79119
ant	-9.79139
▁회의	-9.79147
▁근거	-9.79195
▁기사	-9.79313
ex	-9.79414
05	-9.79451
vi	-9.7947
▁특성	-9.79506
받았다	-9.79529
▁되	-9.79555
▁제국의	-9.79586
▁경영	-9.79589
▁득점	-9.7965
08	-9.79667
▁서쪽	-9.79667
걸	-9.79708
▁쪽	-9.79717
▁회원	-9.79762
▁클라	-9.79774
▁오브	-9.79786
▁상징	-9.79806
▁연장	-9.79811
▁바다	-9.79818
ou	-9.7982
▁체포	-9.79829
▁특별	-9.7985
he	-9.79944
▁사이에서	-9.79944
▁200	-9.7995
▁윌리엄	-9.79955
道	-9.79963
▁사용자	-9.79969
드로	-9.80045
▁반란	-9.80107
28	-9.80196
잔	-9.80215
▁소개	-9.80217
▁플라	-9.80262
▁디지털	-9.80357
▁삼성	-9.80445
▁투수	-9.80517
▁여행	-9.80539
사키	-9.80555
세이	-9.80598
ment	-9.80607
▁장관	-9.80633
▁조각	-9.80638
▁권력	-9.80639
▁무대	-9.80641
▁컨	-9.80754
화된	-9.80816
▁숨	-9.80834
얻	-9.80909
(18	-9.80913
▁다만	-9.80944
▁지리	-9.80952
▁밖에	-9.80997
▁장소	-9.81004
л	-9.81091
▁끝에	-9.81137
▁없어	-9.8115
▁목적으로	-9.81153
▁업무	-9.81233
(1	-9.81269
▁회장	-9.81298
▁제시	-9.81325
68	-9.8147
500	-9.81549
▁뒤에	-9.81582
▁인기	-9.81591
城	-9.81594
▁갑	-9.81706
하기로	-9.81749
았	-9.81768
세포	-9.81793
만이	-9.8182
▁인천	-9.81866
▁베르	-9.81887
▁형태로	-9.81891
學	-9.81903
▁이주	-9.82009
년대에	-9.82153
제가	-9.82222
▁정권	-9.82296
동에	-9.82328
지게	-9.82337
rp	-9.82368
▁특수	-9.82386
▁오스트레일리아	-9.82442
au	-9.82448
▁장군	-9.82498
▁파견	-9.82529
▁1987	-9.82612
되었지만	-9.82618
▁있지	-9.82624
▁상대로	-9.8267
없이	-9.82693
▁녹	-9.8272
ff	-9.82754
▁규	-9.82825
76	-9.8284
▁능	-9.82874
됨	-9.82896
▁파이	-9.82904
▁아마	-9.82939
▁시험	-9.83054
▁박사	-9.83197
▁유일한	-9.832
56	-9.832
풀	-9.83208
▁지하	-9.83295
기업	-9.83299
▁깨	-9.83549
ー	-9.83582
활	-9.83593
▁등록	-9.83597
▁문서	-9.83597
▁아일랜드	-9.8365
▁동생	-9.83686
▁1986	-9.83724
▁무역	-9.83726
▁지하철	-9.83805
▁부인	-9.83836
▁공작	-9.83848
▁미술	-9.83854
였으며	-9.83893
▁천황	-9.83953
클레	-9.83984
관리	-9.84062
▁웹	-9.84107
▁둔	-9.8412
교회	-9.84143
▁형제	-9.84186
▁있으나	-9.84198
49	-9.84243
되었던	-9.84306
스테	-9.84325
▁홍콩	-9.84342
▁조지	-9.8436
▁바꾸	-9.84361
▁발사	-9.84388
비치	-9.84389
44	-9.84458
첩	-9.84458
바라	-9.8447
▁완성	-9.84499
00	-9.84546
84	-9.84618
낳	-9.84651
▁위해서	-9.84652
der	-9.84692
▁있	-9.84758
no	-9.84805
▁케이	-9.84812
▁다카	-9.84848
▁1984	-9.84849
▁살해	-9.84862
▁떨어진	-9.84894
▁종료	-9.84971
▁멕시코	-9.85021
▁권리	-9.85056
▁전환	-9.85072
ud	-9.85079
▁다양	-9.85108
▁체결	-9.85129
▁신경	-9.85158
▁의하면	-9.8522
숭	-9.85267
▁식물	-9.85343
)"	-9.85347
▁기획	-9.85351
연합	-9.85515
▁협력	-9.85567
▁합류	-9.85619
▁음식	-9.85698
66	-9.85709
털	-9.85714
▁1945	-9.85716
▁사용하여	-9.85717
Z	-9.85729
▁스튜디오	-9.85747
졌고	-9.85757
▁지냈다	-9.85793
▁계통	-9.85795
▁경상남도	-9.85824
▁활	-9.85867
▁보여주	-9.8588
▁즉위	-9.85917
▁내각	-9.85934
▁벽	-9.85963
77	-9.85968
간의	-9.8598
▁보수	-9.86001
▁해당한다	-9.86106
▁확대	-9.86119
▁개통	-9.86151
▁검사	-9.86197
▁파일	-9.86237
해졌다	-9.86328
▁다리	-9.86339
효소	-9.86366
▁경기장	-9.86377
93	-9.86416
ll	-9.86443
직을	-9.86567
▁보도	-9.86626
04	-9.86674
▁성립	-9.8668
받았	-9.86761
87	-9.86763
▁멜	-9.86792
▁최소	-9.86831
ST	-9.86851
57	-9.86984
▁재판	-9.86993
▁여전히	-9.87192
26	-9.87209
ng	-9.873
했기	-9.8737
랭	-9.87398
▁직후	-9.87413
ong	-9.87415
27	-9.87569
▁많	-9.87576
▁보존	-9.87602
바르	-9.8761
▁부모	-9.87665
▁전달	-9.8775
▁덕	-9.87768
天	-9.87787
과학	-9.87834
▁해외	-9.87857
▁우크라이나	-9.87873
콤	-9.87908
▁유로	-9.88
ight	-9.88046
▁다루	-9.88086
▁Z	-9.88091
н	-9.88124
▁유명	-9.88146
▁제거	-9.8816
▁흑	-9.88161
▁필요한	-9.88194
▁수학	-9.88218
▁조선민주주의인민공화국	-9.88221
▁대해서	-9.88226
▁사회적	-9.88253
▁부른다	-9.88265
▁기계	-9.88268
▁60	-9.883
개국	-9.8833
安	-9.88377
▁승격	-9.88468
▁광주	-9.88505
▁몇몇	-9.88508
▁공급	-9.88559
▁당선	-9.88592
59	-9.88602
の	-9.88638
▁낮은	-9.8864
▁팀의	-9.88646
▁판단	-9.88685
▁편성	-9.88713
▁측면	-9.88747
▁유리	-9.88759
▁관할	-9.88777
롬	-9.88779
ers	-9.88829
▁1985	-9.88892
생활	-9.88951
겠다	-9.88967
▁얼마	-9.88996
▁근무	-9.89014
▁조성	-9.89025
▁보다	-9.89116
▁신라	-9.89133
▁연극	-9.89255
▁징	-9.89256
54	-9.89273
58	-9.89295
▁블루	-9.89357
▁정부는	-9.89365
치고	-9.89392
南	-9.89392
29	-9.89404
07	-9.89424
▁식민지	-9.89437
▁프라	-9.89475
곽	-9.8948
▁코드	-9.89532
▁이유	-9.89537
픽	-9.8956
▁합병	-9.89592
ber	-9.89641
氏	-9.89664
였고	-9.89665
돼	-9.89668
▁이렇게	-9.89683
▁항상	-9.89709
▁정착	-9.89809
▁정상	-9.89838
▁못한	-9.89942
▁가르	-9.89987
▁만에	-9.90004
철도	-9.90049
▁이루어진	-9.90113
▁이집트	-9.90168
공사	-9.90203
▁국경	-9.90246
활동	-9.90285
▁사용되는	-9.90293
▁올리	-9.90323
▁신문	-9.90381
답	-9.90408
▁값	-9.90432
▁종종	-9.90465
▁타이틀	-9.90527
▁계열	-9.90566
▁읽	-9.90584
▁대사	-9.90585
고속도로	-9.90591
▁만들었다	-9.90601
78	-9.90607
▁지역을	-9.90627
43	-9.90673
▁취임	-9.90705
▁기원	-9.90719
▁만들어진	-9.90757
아시아	-9.90771
▁계산	-9.90796
▁국왕	-9.9085
67	-9.90924
리어	-9.90927
ec	-9.90975
▁떨어	-9.91036
▁팬	-9.91152
▁새로	-9.91158
°	-9.91177
▁왔다	-9.91242
▁강한	-9.91263
▁다니	-9.91303
▁대표적인	-9.91308
▁카를	-9.91318
82	-9.91322
▁때문	-9.91329
▁너무	-9.91331
일러	-9.91345
▁종합	-9.91358
시키고	-9.91365
▁대륙	-9.91382
럭	-9.91392
▁폰	-9.91431
▁죄	-9.91443
▁뉴스	-9.91497
금을	-9.91501
으면	-9.91562
41	-9.91588
▁교체	-9.91646
▁트리	-9.91662
그룹	-9.91673
▁포르투갈	-9.91715
83	-9.91732
▁앞두고	-9.91788
험	-9.91794
▁범죄	-9.91834
전쟁	-9.91876
▁경상북도	-9.91887
▁목표	-9.9189
▁혈	-9.91891
▁국회	-9.91996
켓	-9.9204
쇠	-9.92085
▁관계를	-9.92111
с	-9.92112
▁전략	-9.92207
함을	-9.92336
▁마사	-9.92453
자들	-9.92492
▁만드는	-9.92556
▁작성	-9.92634
公	-9.9268
32	-9.92688
91	-9.92731
▁충돌	-9.92777
쿨	-9.92811
획	-9.92849
▁의견	-9.92854
▁인근	-9.92876
브리	-9.92897
차전	-9.92916
川	-9.92973
▁to	-9.92975
▁사람은	-9.93031
▁폐지	-9.93042
▁계승	-9.9307
경제	-9.93088
▁상업	-9.93097
45	-9.93114
▁지식	-9.93117
었는데	-9.93128
▁내에서	-9.93129
로운	-9.93149
▁이슬람	-9.93166
▁세상	-9.93184
부르크	-9.93258
▁자동	-9.93384
▁영상	-9.93416
法	-9.93473
입니다	-9.93499
▁투자	-9.93528
마르	-9.93583
▁시기에	-9.93587
79	-9.93612
▁알려	-9.93638
事	-9.93653
▁1982	-9.93655
▁사례	-9.93735
▁월드	-9.93738
per	-9.93743
ess	-9.93823
▁못하고	-9.93889
▁본래	-9.93901
▁집중	-9.9394
▁허용	-9.94036
▁결승전	-9.94054
▁나카	-9.94084
쇄	-9.94106
▁동료	-9.94131
▁것도	-9.94151
▁위치해	-9.94179
▁개선	-9.94238
ity	-9.9428
ip	-9.94293
▁공사	-9.94343
▁제임스	-9.94395
▁적이	-9.94441
42	-9.94519
▁아니다	-9.94532
▁가까운	-9.94565
▁쌓	-9.94567
▁지상	-9.94586
▁굴	-9.9462
69	-9.94697
적이고	-9.94711
▁해체	-9.94748
놀	-9.94789
▁오른쪽	-9.94843
sp	-9.94903
▁밑	-9.94972
▁경우에는	-9.94987
▁때는	-9.95002
▁네트워크	-9.95029
핵	-9.95048
BC	-9.95068
▁시작하였다	-9.95072
▁곳에	-9.95077
사단	-9.95097
▁몽골	-9.95153
▁주목	-9.95169
▁제목	-9.95173
▁n	-9.95277
51	-9.95284
一	-9.95302
▁일반적인	-9.95308
》(:	-9.95349
▁유사	-9.95396
▁경기를	-9.95438
▁v	-9.95504
▁건강	-9.95745
▁단위	-9.95781
▁문제를	-9.95785
▁시대에	-9.95833
▁일대	-9.95841
71	-9.95852
▁간주	-9.95855
53	-9.95863
우드	-9.95898
▁1983	-9.95958
63	-9.95982
▁올랐다	-9.95983
▁베이	-9.96004
▁약간	-9.9605
감을	-9.96075
▁오후	-9.96159
▁종목	-9.96216
▁인민	-9.96263
은행	-9.96274
꽃	-9.96277
▁농업	-9.96285
son	-9.96288
▁장애	-9.96338
프라	-9.96358
▁않았	-9.96363
▁명예	-9.96371
IC	-9.96408
▁브리	-9.96409
네스	-9.96493
▁제기	-9.96541
▁인수	-9.96608
▁일을	-9.96691
▁잡지	-9.96694
74	-9.96741
06	-9.96745
문학	-9.96782
넬	-9.96804
▁II	-9.96814
▁안에	-9.96817
혁	-9.96848
rt	-9.96921
▁감염	-9.97035
▁느	-9.97052
▁인한	-9.97107
ian	-9.97173
▁2023	-9.97186
72	-9.97224
▁증명	-9.97237
캐	-9.97299
박쥐	-9.97386
▁물론	-9.97442
▁공부	-9.9754
▁비밀	-9.97545
타카	-9.97569
▁다음은	-9.97572
平	-9.97574
세기에	-9.97578
81	-9.97649
▁양자	-9.97681
▁발표했다	-9.97697
티브	-9.97701
▁사후	-9.97701
▁베를린	-9.97719
되	-9.97757
▁유니	-9.9778
▁협회	-9.97819
▁w	-9.97911
ni	-9.97987
인들이	-9.97997
한국	-9.98037
▁미디어	-9.98181
▁실행	-9.98225
프레	-9.9826
▁오사카	-9.98299
▁De	-9.984
▁이미지	-9.98425
田	-9.98542
▁강조	-9.986
▁뛰	-9.98602
▁생물	-9.98641
드라	-9.98697
▁윈도우	-9.98794
▁표면	-9.98903
▁제정	-9.98909
iv	-9.98932
▁증거	-9.98977
▁전시	-9.99006
▁관찰	-9.99048
▁역할	-9.99053
~)	-9.99074
▁옮겨	-9.99094
▁입학	-9.99119
업체	-9.99177
▁간의	-9.99184
▁아키	-9.99253
61	-9.99287
월까지	-9.99331
드러	-9.99399
к	-9.99414
т	-9.99512
밖에	-9.99527
휴	-9.99598
들도	-9.99617
▁개정	-9.99665
▁블랙	-9.99675
▁라인	-9.99873
▁델	-9.99897
▁문제가	-9.99924
▁후기	-9.99928
으므로	-9.99945
▁소리	-10.0001
습니다	-10.0002
조사	-10.0012
▁살아	-10.0022
▁때에는	-10.0022
한다고	-10.0023
▁자격	-10.0026
▁좋	-10.0032
▁가입	-10.004
▁사실을	-10.0044
톱	-10.0048
삭	-10.0051
▁선거구	-10.0051
▁민간	-10.0052
▁남편	-10.0054
축구	-10.0054
▁위협	-10.0059
군과	-10.0064
토리	-10.0067
ub	-10.007
▁제작에	-10.0076
▁중국의	-10.0077
▁병원	-10.008
▁전반	-10.0082
▁채널	-10.0083
체육	-10.0085
륙	-10.0085
해진	-10.0089
▁재정	-10.0091
하려는	-10.0092
▁인사	-10.0094
▁여겨	-10.0096
62	-10.0099
_4	-10.01
▁미래	-10.01
73	-10.0101
제도	-10.0103
▁의식	-10.0104
보다는	-10.0105
▁페르	-10.0109
▁더불어	-10.0113
▁바람	-10.0115
세계	-10.0117
티아	-10.0118
▁생명	-10.0123
▁플레이	-10.0128
▁유엔	-10.0131
시킨	-10.0133
▁불린다	-10.0138
▁이래	-10.0141
▁환자	-10.0141
위원장	-10.0142
▁남북	-10.0144
얀	-10.0156
▁바탕으로	-10.0156
▁원정	-10.0158
▁건너	-10.016
▁수정	-10.017
▁피해	-10.017
▁단백질	-10.0185
▁옆	-10.0185
▁없었	-10.0191
괄	-10.0192
컨	-10.0193
어져	-10.0196
리스트	-10.0197
뤼	-10.0202
▁그것은	-10.0202
▁위원회	-10.0203
▁줄거리	-10.0204
▁저항	-10.021
▁뒷	-10.0213
▁1979	-10.0215
각형	-10.0217
라도	-10.022
be	-10.0221
오스	-10.0222
▁태풍	-10.0229
됐	-10.023
첼	-10.0232
▁해상	-10.0235
our	-10.0236
▁붕괴	-10.0242
▁가격	-10.0248
▁역대	-10.0254
▁모리	-10.0259
산업	-10.026
▁젊은	-10.0263
ion	-10.0263
▁연대	-10.0265
▁얼굴	-10.0265
▁셀	-10.0265
po	-10.0266
묵	-10.0267
▁사람을	-10.0269
량이	-10.0273
었던	-10.0274
▁냉	-10.0282
▁이용하여	-10.0287
▁외에도	-10.0289
버리	-10.0291
▁전역	-10.0293
▁전라남도	-10.0306
▁이스라엘	-10.0316
우리	-10.0319
con	-10.032
▁뿐만	-10.0322
뜨	-10.0324
▁각종	-10.0325
▁소수	-10.0331
타르	-10.0333
▁한국의	-10.0343
▁류	-10.0345
▁전투에서	-10.0355
▁사망하였다	-10.0357
죽	-10.0363
시오	-10.0363
룩	-10.0365
▁최고의	-10.0365
▁맹	-10.0366
▁거두	-10.0368
▁이번	-10.0373
▁?	-10.0377
▁제외한	-10.0378
▁사람들은	-10.0382
느	-10.0388
이던	-10.039
▁있었지만	-10.0393
ect	-10.0394
;&	-10.0396
▁주었다	-10.041
▁MBC	-10.0412
▁펜	-10.0412
nd	-10.0414
SS	-10.0415
▁채택	-10.0417
▁1981	-10.0421
▁학생들	-10.0424
▁원소	-10.0432
▁통신	-10.0436
▁1972	-10.0437
▁승인	-10.044
▁메이	-10.0454
▁통제	-10.0461
▁도중	-10.0464
럴	-10.0465
▁명단	-10.0471
▁넓	-10.0477
웰	-10.0478
qu	-10.0488
회사	-10.0491
▁연재	-10.0493
최	-10.0495
▁사회주의	-10.0506
▁스타일	-10.0511
▁g	-10.0512
▁이끌	-10.0513
▁마련	-10.0516
▁카드	-10.0516
da	-10.0518
▁양식	-10.0525
31	-10.0528
부대	-10.0535
▁만약	-10.0536
▁사무	-10.0536
▁질량	-10.0539
AT	-10.0544
▁척	-10.0547
▁말을	-10.0548
꼬	-10.0555
▁무렵	-10.0561
인들은	-10.0563
ass	-10.0563
▁병력	-10.0564
▁계약을	-10.0566
▁침공	-10.0566
▁이하	-10.0568
one	-10.0569
▁그래서	-10.057
gr	-10.057
사건	-10.0571
▁웨	-10.0588
엠	-10.059
▁신호	-10.0594
▁자신을	-10.0596
사령관	-10.0597
끼	-10.0599
▁상호	-10.0607
▁히로	-10.061
▁궤도	-10.0611
뮤	-10.0611
ae	-10.0613
▁기능을	-10.0621
▁후지	-10.0625
▁코치	-10.063
겼	-10.0634
if	-10.0635
▁뜻이	-10.0645
▁방식으로	-10.0647
▁기억	-10.0647
▁강력한	-10.0654
덤	-10.0655
書	-10.0656
ack	-10.0664
▁핵심	-10.0668
▁강제	-10.0669
▁임무	-10.0671
노스	-10.0675
엇	-10.0678
▁이루어져	-10.0678
tion	-10.0683
do	-10.0684
▁뛰어	-10.0686
▁논문	-10.0688
국가	-10.0691
시장	-10.0695
▁원작	-10.0695
요시	-10.0696
▁알고	-10.0697
▁공군	-10.0698
▁위기	-10.0702
▁빅	-10.0705
52	-10.0705
ke	-10.0706
▁학문	-10.0711
▁끌	-10.0712
-0	-10.0716
ast	-10.0719
▁통하여	-10.072
하나	-10.0722
라이트	-10.0722
▁같	-10.0726
▁성인	-10.0731
▁동일	-10.0735
랙	-10.0741
kg	-10.0744
▁시위	-10.0747
▁비용	-10.0747
▁총선	-10.0751
▁늘	-10.0759
짝	-10.0765
▁마리아	-10.0769
곳	-10.0772
ا	-10.0773
웠	-10.0776
ore	-10.0776
▁1973	-10.0778
▁쉽게	-10.0779
캘	-10.079
寺	-10.0794
▁태어난	-10.0795
▁확보	-10.0795
▁지내	-10.0796
▁주장했다	-10.0799
▁알아	-10.0799
▁위치하고	-10.08
뼈	-10.0801
mo	-10.0803
▁공장	-10.0806
음악	-10.0806
▁끼	-10.0812
ak	-10.0815
▁부근	-10.0818
뷰	-10.0823
라고도	-10.0824
클리	-10.0831
하려고	-10.0833
▁미군	-10.0836
▁시작되었다	-10.0836
▁공공	-10.0837
▁가톨릭	-10.0838
였	-10.084
▁기존의	-10.0859
▁순위	-10.0867
int	-10.087
▁포지션은	-10.0871
▁루이	-10.0872
-19	-10.0879
▁출신의	-10.088
찌	-10.0882
▁전개	-10.0884
문화재	-10.0889
유럽	-10.0891
놓	-10.0893
미터	-10.0895
▁늘어	-10.0897
여자	-10.0901
슬라	-10.0901
▁칠	-10.091
og	-10.0914
▁보면	-10.0914
쳤	-10.0916
▁재직	-10.0917
▁참조	-10.092
▁고전	-10.0921
▁범위	-10.0922
▁일본에서	-10.0927
▁회복	-10.0928
▁시대의	-10.0931
▁단순	-10.0933
▁그런	-10.0934
것	-10.0935
▁연맹	-10.0941
▁출발	-10.0942
▁군인	-10.0943
▁전차	-10.0945
▁출연하였고	-10.0947
▁32	-10.0947
이므로	-10.095
▁헝가리	-10.0957
▁겨울	-10.0958
▁점차	-10.0959
잉	-10.0963
▁관심을	-10.0969
▁나온	-10.0972
▁작사	-10.0974
필드	-10.0978
ord	-10.0981
리우스	-10.0983
휘	-10.0986
正	-10.0987
테르	-10.099
▁않을	-10.0992
▁수입	-10.1003
▁꿈	-10.1004
▁정보를	-10.1006
▁지점	-10.1008
케이	-10.1008
▁다섯	-10.1014
개발	-10.1014
터미널	-10.1015
▁현실	-10.102
▁진화	-10.1024
공화국	-10.1025
▁예수	-10.1027
ace	-10.1038
▁1974	-10.1039
▁미사일	-10.1043
연구	-10.1043
com	-10.1053
▁전사	-10.1057
▁탄생	-10.1058
▁자신들	-10.1064
렐	-10.1068
대표	-10.1072
▁1978	-10.1081
앵	-10.109
▁임시	-10.1091
▁대규모	-10.1091
av	-10.1094
▁경향	-10.11
▁밝혀	-10.11
▁탑재	-10.1104
▁동계	-10.1107
▁초반	-10.1111
▁성질	-10.1114
▁극장	-10.1114
괴	-10.1119
닛	-10.1127
버그	-10.1132
▁정부의	-10.1135
밥	-10.1136
▁1976	-10.1139
▁생활을	-10.1145
-20	-10.1147
▁구축	-10.1154
ain	-10.1159
▁구조를	-10.1163
▁아라	-10.1164
高	-10.1167
▁스테	-10.1175
▁신설	-10.1177
▁경주	-10.1188
그래	-10.119
宗	-10.1195
日	-10.1196
▁온도	-10.1201
▁차지했다	-10.1214
▁장기	-10.1227
▁무장	-10.1228
▁습	-10.1242
▁1975	-10.1243
▁광고	-10.1244
▁보이는	-10.1247
베르크	-10.1258
▁필리핀	-10.1262
▁알리	-10.1263
▁기록을	-10.1266
당했다	-10.127
▁신학	-10.1277
▁힘을	-10.1277
프리	-10.1278
졌으며	-10.128
민주	-10.1281
연대	-10.1285
▁유도	-10.1289
▁핀란드	-10.1292
▁어떻게	-10.1304
▁비율	-10.1306
▁서식	-10.1309
졸	-10.131
AR	-10.1312
600	-10.1316
▁1968	-10.1323
▁외국	-10.1324
up	-10.1333
▁Al	-10.1333
▁충청남도	-10.1339
▁남아있	-10.134
▁승리를	-10.1344
▁구성된	-10.1344
▁감정	-10.1347
▁수립	-10.1347
義	-10.1362
軍	-10.1363
▁윌	-10.1364
▁자리를	-10.1365
ER	-10.1373
잇	-10.1374
▁번호	-10.1377
▁70	-10.1381
베리	-10.1393
렴	-10.1395
셜	-10.1397
투스	-10.1399
▁노동자	-10.14
장관	-10.14
륜	-10.14
▁An	-10.1401
上	-10.1404
▁500	-10.1407
ob	-10.1408
이라고도	-10.1411
▁소장	-10.1412
기술	-10.1413
▁사실상	-10.1413
IS	-10.1417
라며	-10.1418
▁주민	-10.1423
▁덴마크	-10.1424
▁아시안	-10.1425
용으로	-10.1425
▁유형	-10.1425
이었고	-10.1427
▁l	-10.1433
age	-10.1436
튜	-10.1439
▁뒤를	-10.145
▁대형	-10.1469
▁컴	-10.1483
▁동일한	-10.1485
▁공유	-10.1487
▁맨	-10.1493
피아	-10.1495
▁도움을	-10.1501
▁예상	-10.1502
本	-10.1503
시킨다	-10.1505
▁Me	-10.1513
▁훨씬	-10.1514
▁연혁	-10.1516
브라	-10.1519
長	-10.1525
▁나오는	-10.1529
▁장면	-10.153
▁쓰인다	-10.1532
▁받는	-10.1538
▁사용되었다	-10.1538
▁1971	-10.1542
지원	-10.1544
▁봄	-10.1544
▁선수들	-10.1547
▁미치	-10.1548
시킬	-10.1549
▁은하	-10.1549
▁데이	-10.1555
▁저장	-10.1562
▁폭발	-10.1563
▁여기에	-10.1565
▁프로듀서	-10.1566
▁근대	-10.1568
元	-10.1575
▁등에서	-10.1577
항공	-10.1579
욱	-10.1588
▁크리스	-10.1589
▁사망했다	-10.1592
값	-10.1599
녕	-10.1599
▁나서	-10.16
▁장비	-10.1601
유키	-10.1614
▁속에서	-10.1616
▁은행	-10.1627
드리	-10.1629
되었을	-10.1632
▁떨어져	-10.1633
▁공격을	-10.1635
ca	-10.1636
▁영향력	-10.164
▁그해	-10.1643
▁도시로	-10.1643
▁만족	-10.1643
▁몽	-10.1649
▁목록은	-10.1649
▁솔로	-10.1649
부분	-10.1655
춤	-10.1658
▁신화	-10.1661
▁1969	-10.1663
▁중심지	-10.1665
틱	-10.1677
▁이름의	-10.1696
▁원칙	-10.1699
탱	-10.17
▁에어	-10.1701
▁온라인	-10.1712
▁80	-10.1712
▁통계	-10.1712
럽	-10.1713
시설	-10.1714
▁토지	-10.172
▁탑	-10.172
800	-10.1722
▁이끄는	-10.1722
▁브라	-10.1726
선수	-10.1729
▁등장하는	-10.1734
하겠다	-10.174
▁태평양	-10.1741
타운	-10.1742
모리	-10.1753
▁역사적	-10.1754
룬	-10.1756
eg	-10.1759
▁해방	-10.1771
▁헤이	-10.1776
자들의	-10.1781
께	-10.1788
▁투어	-10.179
▁등급	-10.1809
▁뛰어난	-10.1811
▁숲	-10.1815
▁귀족	-10.1817
明	-10.1821
▁대상으로	-10.1822
▁브랜드	-10.1822
▁뮤직	-10.1825
▁매년	-10.1826
▁아카데미	-10.1828
ン	-10.1834
▁관광	-10.1834
▁기반으로	-10.1841
▁본인	-10.1842
▁과정을	-10.1848
째	-10.1851
▁사용한	-10.1855
▁중반	-10.186
▁장착	-10.1867
▁잘못	-10.1874
받아	-10.1875
흔	-10.1877
駅	-10.1879
▁대수	-10.1879
빛	-10.1882
▁조선시대	-10.1883
▁달라	-10.1885
▁불러	-10.1886
ide	-10.1887
行	-10.1894
▁고용	-10.1894
▁좀	-10.1894
▁듀	-10.1895
▁귀국	-10.1908
▁참석	-10.1914
램	-10.1919
▁1920	-10.1921
▁플랫폼	-10.1922
▁짧은	-10.1926
으면서	-10.1927
▁양성	-10.1932
▁1930	-10.1932
iz	-10.1934
▁기대	-10.194
▁잠시	-10.194
교통	-10.1941
▁LG	-10.1942
▁경우도	-10.1943
▁가능성이	-10.1947
▁단일	-10.1949
▁개봉	-10.195
겔	-10.1954
▁이란	-10.1955
▁군주	-10.1955
▁끝나	-10.1959
▁1963	-10.1964
▁장식	-10.1964
▁이것이	-10.1966
▁향상	-10.1975
▁통한	-10.1979
▁태어나	-10.1984
윈	-10.1995
▁앨	-10.1996
▁짓	-10.1997
덩	-10.2008
쿠스	-10.2009
공무원	-10.2011
▁역사상	-10.2011
▁편입	-10.2013
되었	-10.202
→	-10.2024
end	-10.2033
▁인하여	-10.2035
▁불가능	-10.2038
▁고정	-10.2046
▁글을	-10.2047
▁1977	-10.2054
흡	-10.2058
▁사람의	-10.2058
▁+	-10.206
▁인간의	-10.2064
▁곤	-10.2064
▁이루어지	-10.207
디스	-10.2082
▁의료	-10.2084
▁세우	-10.2089
▁발생한	-10.2089
▁Ar	-10.2091
▁조금	-10.2098
▁채워	-10.2101
감독	-10.2102
▁비교적	-10.2111
▁보여	-10.2117
▁마드리드	-10.2121
▁개편	-10.2126
▁에스	-10.2132
▁대표팀	-10.2134
▁창설	-10.2135
▁행정구역	-10.2136
동물	-10.214
▁지키	-10.2145
▁재산	-10.2146
▁튀	-10.2147
IA	-10.2153
맹	-10.2153
켄	-10.2154
▁독자	-10.2163
▁전혀	-10.2166
▁트랙	-10.2166
▁윈	-10.2168
▁1940	-10.2177
▁각본	-10.2178
▁1948	-10.2181
▁메이저	-10.2182
▁에피소드	-10.2184
▁로버트	-10.2185
▁후손	-10.2186
▁대립	-10.2189
▁항성	-10.2191
륨	-10.2194
▁창립	-10.2194
▁마치	-10.22
▁CD	-10.2201
▁절대	-10.2202
쾌	-10.2206
ai	-10.2209
▁Ro	-10.221
▁묻	-10.2215
퀴	-10.2217
▁설치되었던	-10.222
국민	-10.2222
▁1964	-10.2223
▁인접	-10.2224
행위	-10.2225
-3	-10.2229
▁합의	-10.2231
예술	-10.2233
▁수출	-10.2233
▁임명되었다	-10.224
▁갖춘	-10.224
▁전설	-10.2244
▁불과	-10.2246
▁직원	-10.2247
海	-10.2248
▁저지	-10.2248
生	-10.2249
▁솔	-10.2251
려고	-10.2252
▁죽은	-10.2257
웨	-10.2267
▁민주당	-10.2269
ep	-10.227
룸	-10.2271
▁덮	-10.2272
▁반복	-10.2275
꺼	-10.2276
院	-10.2284
▁암살	-10.2287
lu	-10.2287
▁확정	-10.2294
▁시각	-10.2295
▁포함되어	-10.2299
▁꾸	-10.2299
보험	-10.2305
~1	-10.2305
▁외에	-10.2308
▁가리키는	-10.2309
▁전력	-10.231
ov	-10.2314
▁관심	-10.2315
▁모스크바	-10.2316
따	-10.2318
▁돌아가	-10.2322
▁우선	-10.2323
저우	-10.2326
▁바뀌	-10.2337
▁청소년	-10.2337
▁시내	-10.2341
▁코미디	-10.2345
그라	-10.2348
더스	-10.2349
▁운전	-10.235
ah	-10.235
이었으나	-10.235
AP	-10.2353
▁권한	-10.2353
▁분자	-10.236
카르	-10.236
▁니시	-10.2361
▁방출	-10.2363
정책	-10.2366
AN	-10.2368
짐	-10.237
▁있었으며	-10.2374
▁조합	-10.2374
번호	-10.2377
▁육상	-10.2385
지방	-10.2388
▁명명	-10.2396
▁유전자	-10.2396
스톤	-10.2397
西	-10.2399
▁세운	-10.2401
▁털	-10.2404
▁형태의	-10.2405
▁선수단	-10.2407
(15	-10.2412
▁갈등	-10.2414
▁아르헨티나	-10.2414
먹	-10.2416
보살	-10.2417
기간	-10.2417
▁중화민국	-10.2422
IN	-10.2422
▁세웠다	-10.2425
▁홈런	-10.2426
bo	-10.243
tic	-10.2431
▁청나라	-10.2432
▁추정된다	-10.2438
